[
  "calendar",
  "obsidian-citation-plugin",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "media-extended",
  "omnisearch",
  "quick-latex",
  "homepage"
]